Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=846_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämitigge ocá meriáigásii proojeektpargee Säämi muusikkuávdážân
sms: SääŠmteŠǧǧ ååcc mieŠrräiggsaž projeŠktt-tuâjjla SääŠm-musikk-kõõskõŠšše

source: Proojeektpargee pargoid kuleh el.
sms: ProjeŠktt-tuâjjla tuõjju koŠlle jm.

source: säämi muusikkuávdáá išedeijen toimâm sehe Ijâttes ijjâ- algâaalmugij muusikfestivaal išepyevtitteijee pargoh.
sms: SääŠm-musikk-kõõskõõzz veäŠǩǩteeŠjen tuåimmjumuš di IinteŠmes Iinn- alggmeerai musikkfeŠsttvaal veäŠǩǩpuuŠtʼteei tuâi.

source: Pargo álgá 9.6 já pištá 30.8.2014 räi.
sms: Tuâjj âlgg 9.6 da peštt 30.8.2014 räjja.

source: Pargo miänástuvvee hoittám išedeh heivejeijee škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.
sms: Tuâi oŠnnstem håiddmõõžžâst ooudâsveŠǩǩe tõõzz suåppi škoouŠlʼjumuš, sääŠmǩiõl silttõs di riŠjttjeei eŋgglõsǩiõl silttõs.

source: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / I mield (vuáđupälkki 1711,31eurod/mp).
sms: ProjeŠktt-tuâjjla päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz VII. / I mieŠldd (vuâđđpäŠlǩǩ 1711,31euŠrred/mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:t sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõvvi ǩiččlõddâmlââŠzz.

source: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.
sms: ProjeŠktt-tuâjjla tuåimmpäiŠǩǩ sâjjdââtt sääŠmkultturkõõskõs Sajõõzzâst.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 2.5.2014 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ tuâjjlažkådda 2.5.2014 čiâss 16.00 räjja addrõŠsse Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel säämi muusikkuávdáá vuávájeijee Anu Magga p. 050 567 2204, anu.
sms: LââŠssteâđaid tuâjast oudd sääŠm-musikk-kõõskõõzz plaanraajji Anu Magga teŠl. 050 567 2204, anu.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Ijâttes ijjâ-algâaalmugij muusiktábáhtusân čujottâsâst: www.ijahisidja.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst www.samediggi.fi da IinteŠmes Inn – alggmeerai musikkpoŠdde addrõõzzâst: www.ijahisidja.fi Aanrest 14.4.2014 SääŠmteŠǧǧ
